
/* Class = "NSPanel"; title = "Panel"; ObjectID = "5"; */
"5.title" = "Panel";

/* Class = "NSTabViewItem"; label = "Kontakty"; ObjectID = "72"; */
"72.label" = "Kontakty";

/* Class = "NSTabViewItem"; label = "Skupiny"; ObjectID = "74"; */
"74.label" = "Skupiny";

/* Class = "NSMenuItem"; title = "Vľavo"; ObjectID = "97"; */
"97.title" = "Vľavo";

/* Class = "NSMenuItem"; title = "Úplne vľavo"; ObjectID = "104"; */
"104.title" = "Úplne vľavo";

/* Class = "NSMenu"; title = "InéZobrazenie"; ObjectID = "106"; */
"106.title" = "InéZobrazenie";

/* Class = "NSMenuItem"; title = "Vpravo"; ObjectID = "111"; */
"111.title" = "Vpravo";

/* Class = "NSMenu"; title = "InéZobrazenie"; ObjectID = "113"; */
"113.title" = "InéZobrazenie";

/* Class = "NSMenu"; title = "InéZobrazenie"; ObjectID = "117"; */
"117.title" = "InéZobrazenie";

/* Class = "NSMenuItem"; title = "Stred"; ObjectID = "121"; */
"121.title" = "Stred";

/* Class = "NSMenuItem"; title = "Vľavo"; ObjectID = "123"; */
"123.title" = "Vľavo";

/* Class = "NSMenuItem"; title = "Vpravo"; ObjectID = "124"; */
"124.title" = "Vpravo";

/* Class = "NSMenuItem"; title = "Vľavo"; ObjectID = "157"; */
"157.title" = "Vľavo";

/* Class = "NSMenuItem"; title = "Vpravo"; ObjectID = "158"; */
"158.title" = "Vpravo";

/* Class = "NSMenuItem"; title = "Úplne vpravo"; ObjectID = "159"; */
"159.title" = "Úplne vpravo";

/* Class = "NSMenuItem"; title = "Značka (vľavo)"; ObjectID = "160"; */
"160.title" = "Značka (vľavo)";

/* Class = "NSMenuItem"; title = "Značka (vpravo)"; ObjectID = "161"; */
"161.title" = "Značka (vpravo)";

/* Class = "NSMenu"; title = "InéZobrazenie"; ObjectID = "164"; */
"164.title" = "InéZobrazenie";

/* Class = "NSMenuItem"; title = "Značka (úplne vľavo)"; ObjectID = "165"; */
"165.title" = "Značka (úplne vľavo)";

/* Class = "NSMenuItem"; title = "Úplne vľavo"; ObjectID = "166"; */
"166.title" = "Úplne vľavo";

/* Class = "NSMenuItem"; title = "Značka (úplne vpravo)"; ObjectID = "167"; */
"167.title" = "Značka (úplne vpravo)";

/* Class = "NSMenuItem"; title = "Vpravo"; ObjectID = "168"; */
"168.title" = "Vpravo";

/* Class = "NSMenuItem"; title = "Vľavo"; ObjectID = "169"; */
"169.title" = "Vľavo";

/* Class = "NSMenuItem"; title = "Úplne vpravo"; ObjectID = "170"; */
"170.title" = "Úplne vpravo";

/* Class = "NSMenuItem"; title = "Stred"; ObjectID = "193"; */
"193.title" = "Stred";

/* Class = "NSMenu"; title = "InéZobrazenie"; ObjectID = "194"; */
"194.title" = "InéZobrazenie";

/* Class = "NSMenuItem"; title = "Vľavo"; ObjectID = "196"; */
"196.title" = "Vľavo";

/* Class = "NSMenuItem"; title = "Vpravo"; ObjectID = "197"; */
"197.title" = "Vpravo";

/* Class = "NSTabViewItem"; label = "Odstup"; ObjectID = "345"; */
"345.label" = "Odstup";

/* Class = "NSMenuItem"; title = "Vedľa mena"; ObjectID = "386"; */
"386.title" = "Vedľa mena";

/* Class = "NSMenuItem"; title = "Pod menom"; ObjectID = "387"; */
"387.title" = "Pod menom";

/* Class = "NSMenu"; title = "InéZobrazenie"; ObjectID = "388"; */
"388.title" = "InéZobrazenie";

/* Class = "NSMenu"; title = "InéZobrazenie"; ObjectID = "407"; */
"407.title" = "InéZobrazenie";

/* Class = "NSMenuItem"; title = "Status"; ObjectID = "410"; */
"410.title" = "Status";

/* Class = "NSTabViewItem"; label = "Bubliny"; ObjectID = "415"; */
"415.label" = "Bubliny";

/* Class = "NSTextFieldCell"; title = "##x##"; ObjectID = "444"; */
"444.title" = "##x##";

/* Class = "NSButtonCell"; title = "Zobraziť ikony služieb"; ObjectID = "445"; */
"445.title" = "Zobraziť ikony služieb";

/* Class = "NSButtonCell"; title = "Zobraziť"; ObjectID = "446"; */
"446.title" = "Zobraziť";

/* Class = "NSButtonCell"; title = "Zobraziť status ikonu"; ObjectID = "448"; */
"448.title" = "Zobraziť status ikonu";

/* Class = "NSButtonCell"; title = "Zobraziť uživateľovu ikonu"; ObjectID = "449"; */
"449.title" = "Zobraziť uživateľovu ikonu";

/* Class = "NSTextFieldCell"; title = "Veľkosť ikony:"; ObjectID = "450"; */
"450.title" = "Veľkosť ikony:";

/* Class = "NSTextFieldCell"; title = "Zarovnanie:"; ObjectID = "453"; */
"453.title" = "Zarovnanie:";

/* Class = "NSButtonCell"; title = "Nastaviť písmo..."; ObjectID = "457"; */
"457.title" = "Nastaviť písmo...";

/* Class = "NSButtonCell"; title = "Nastaviť písmo..."; ObjectID = "458"; */
"458.title" = "Nastaviť písmo...";

/* Class = "NSTextFieldCell"; title = "Status písmo:"; ObjectID = "459"; */
"459.title" = "Status písmo:";

/* Class = "NSTextFieldCell"; title = "Kontakt písmo:"; ObjectID = "461"; */
"461.title" = "Kontakt písmo:";

/* Class = "NSTextFieldCell"; title = "Zarovnanie:"; ObjectID = "465"; */
"465.title" = "Zarovnanie:";

/* Class = "NSTextFieldCell"; title = "Skupinové písmo:"; ObjectID = "466"; */
"466.title" = "Skupinové písmo:";

/* Class = "NSButtonCell"; title = "Nastaviť písmo..."; ObjectID = "468"; */
"468.title" = "Nastaviť písmo...";

/* Class = "NSTextFieldCell"; title = "Ľavý okraj:"; ObjectID = "470"; */
"470.title" = "Ľavý okraj:";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "472"; */
"472.title" = "#px";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "473"; */
"473.title" = "#px";

/* Class = "NSTextFieldCell"; title = "Odstup:"; ObjectID = "474"; */
"474.title" = "Odstup:";

/* Class = "NSTextFieldCell"; title = "Mockie odstup:"; ObjectID = "476"; */
"476.title" = "Mockie odstup:";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "477"; */
"477.title" = "#px";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "479"; */
"479.title" = "#px";

/* Class = "NSTextFieldCell"; title = "Pravý okraj:"; ObjectID = "480"; */
"480.title" = "Pravý okraj:";

/* Class = "NSTextFieldCell"; title = "Poznámka: Gradient kresba je výrazne pomalšia"; ObjectID = "481"; */
"481.title" = "Poznámka: Gradient kresba je výrazne pomalšia";

/* Class = "NSButtonCell"; title = "Nakresliť bubliny kontaktov s gradientom"; ObjectID = "482"; */
"482.title" = "Nakresliť bubliny kontaktov s gradientom";

/* Class = "NSButtonCell"; title = "Obrys bublín šírkou:"; ObjectID = "483"; */
"483.title" = "Obrys bublín šírkou:";

/* Class = "NSButtonCell"; title = "Zobraziť skupinové bubliny"; ObjectID = "484"; */
"484.title" = "Zobraziť skupinové bubliny";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "486"; */
"486.title" = "#px";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "487"; */
"487.title" = "OK";

/* Class = "NSButtonCell"; title = "Zrušiť"; ObjectID = "488"; */
"488.title" = "Zrušiť";
